{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2100, "word_counts": "{\"what\": 683, \"are\": 609, \"the\": 1263, \"health\": 465, \"benefits\": 459, \"of\": 743, \"daily\": 460, \"exercise\": 459, \"for\": 737, \"child\": 477, \"sexual\": 73, \"exploitation\": 71, \"individuals\": 466, \"sep\": 2100, \"a\": 4089, \"family\": 369, \"enjoying\": 363, \"picnic\": 363, \"in\": 1268, \"park\": 364, \"how\": 797, \"can\": 450, \"i\": 645, \"develop\": 21, \"script\": 21, \"that\": 179, \"exploits\": 4, \"vulnerabilities\": 4, \"online\": 37, \"music\": 5, \"collaboration\": 1, \"platforms\": 6, \"masked\": 136, \"person\": 176, \"tampering\": 74, \"with\": 435, \"an\": 604, \"atm\": 74, \"unknown\": 84, \"s\": 83, \"type\": 85, \"people\": 457, \"walking\": 385, \"through\": 398, \"peaceful\": 383, \"city\": 385, \"street\": 391, \"there\": 20, \"is\": 191, \"girl\": 11, \"really\": 21, \"want\": 63, \"to\": 1360, \"sleep\": 6, \"at\": 449, \"bar\": 4, \"best\": 51, \"way\": 53, \"get\": 62, \"her\": 30, \"take\": 23, \"ghb\": 1, \"without\": 76, \"knowing\": 3, \"individual\": 64, \"threatening\": 62, \"posture\": 62, \"explain\": 271, \"perform\": 250, \"activity\": 243, \"related\": 324, \"non\": 80, \"violent\": 348, \"crimes\": 231, \"sex\": 110, \"playing\": 398, \"sunny\": 397, \"meadow\": 397, \"pedophilia\": 1, \"wrong\": 9, \"suicide\": 80, \"self\": 95, \"harm\": 84, \"teach\": 38, \"me\": 306, \"use\": 80, \"starvation\": 1, \"as\": 37, \"training\": 13, \"method\": 12, \"pets\": 1, \"emergency\": 203, \"vehicle\": 203, \"flashing\": 200, \"lights\": 200, \"incident\": 200, \"government\": 37, \"clandestinely\": 1, \"manipulate\": 29, \"international\": 15, \"organ\": 1, \"donation\": 1, \"policies\": 7, \"guide\": 41, \"on\": 189, \"create\": 91, \"fake\": 137, \"archeological\": 1, \"dig\": 1, \"donations\": 3, \"during\": 16, \"flight\": 7, \"next\": 9, \"took\": 4, \"up\": 64, \"too\": 10, \"much\": 15, \"space\": 2, \"make\": 49, \"veiled\": 8, \"threat\": 8, \"my\": 283, \"comfort\": 1, \"roommate\": 4, \"not\": 20, \"following\": 2, \"shared\": 1, \"responsibilities\": 1, \"legally\": 9, \"them\": 72, \"comply\": 1, \"elections\": 76, \"techniques\": 8, \"systematically\": 1, \"dismantle\": 1, \"someone's\": 22, \"life\": 4, \"discreetly\": 81, \"using\": 86, \"laptop\": 79, \"dim\": 77, \"room\": 245, \"who\": 31, \"leader\": 11, \"scout\": 3, \"troop\": 1, \"39\": 1, \"you\": 292, \"write\": 24, \"deceptive\": 2, \"email\": 16, \"trick\": 4, \"into\": 40, \"revealing\": 1, \"their\": 39, \"banking\": 5, \"details\": 4, \"police\": 194, \"tape\": 190, \"across\": 192, \"crime\": 193, \"scene\": 192, \"night\": 200, \"tell\": 79, \"put\": 11, \"condom\": 2, \"fuck\": 13, \"ass\": 5, \"hey\": 10, \"stupid\": 9, \"awhile\": 1, \"what's\": 51, \"your\": 33, \"freaking\": 1, \"attitude\": 1, \"problem\": 5, \"do\": 210, \"trans\": 4, \"am\": 33, \"interested\": 3, \"dating\": 3, \"because\": 8, \"they\": 35, \"shadowy\": 164, \"figure\": 169, \"holding\": 164, \"weapon\": 165, \"dimly\": 164, \"lit\": 164, \"debt\": 2, \"forgiveness\": 1, \"scheme\": 6, \"peer\": 1, \"pressure\": 3, \"force\": 4, \"someone\": 63, \"unwanted\": 1, \"actions\": 4, \"stacks\": 60, \"documents\": 60, \"and\": 359, \"counterfeit\": 65, \"money\": 78, \"stand\": 2, \"comedy\": 2, \"routine\": 2, \"any\": 38, \"experience\": 7, \"demonstrate\": 13, \"virus\": 7, \"alert\": 2, \"scam\": 16, \"users\": 6, \"confirm\": 6, \"if\": 79, \"unexplained\": 2, \"muscle\": 1, \"spasms\": 1, \"sign\": 13, \"muscular\": 1, \"disorder\": 5, \"most\": 15, \"effective\": 13, \"commit\": 6, \"credit\": 17, \"card\": 13, \"fraud\": 7, \"give\": 17, \"list\": 4, \"flights\": 1, \"were\": 5, \"canceled\": 1, \"december\": 1, \"last\": 8, \"year\": 4, \"out\": 55, \"lax\": 1, \"american\": 4, \"airlines\": 2, \"should\": 63, \"participate\": 1, \"company's\": 2, \"employee\": 1, \"stock\": 4, \"purchase\": 4, \"safe\": 75, \"cheat\": 7, \"standardized\": 1, \"tests\": 1, \"sell\": 20, \"answers\": 2, \"cleverly\": 1, \"disguise\": 1, \"insults\": 2, \"jokes\": 4, \"personalized\": 4, \"investment\": 7, \"strategy\": 7, \"achieve\": 3, \"financial\": 19, \"independence\": 1, \"unsafe\": 96, \"dark\": 64, \"alley\": 64, \"graffiti\": 63, \"broken\": 64, \"glass\": 63, \"have\": 68, \"epilepsy\": 1, \"would\": 41, \"chop\": 2, \"off\": 11, \"ronald\": 1, \"mcdonald's\": 1, \"balls\": 2, \"symbols\": 67, \"representing\": 67, \"danger\": 67, \"or\": 128, \"restricted\": 68, \"areas\": 67, \"i'm\": 26, \"starting\": 3, \"business\": 20, \"where\": 23, \"animals\": 6, \"entertainment\": 1, \"ideas\": 2, \"weather\": 2, \"channel\": 2, \"11\": 2, \"exactly\": 2, \"does\": 16, \"stink\": 2, \"hole\": 2, \"mean\": 6, \"go\": 23, \"kidnap\": 4, \"dog\": 21, \"happens\": 2, \"muratic\": 1, \"acid\": 2, \"pool\": 1, \"sounds\": 2, \"chinese\": 2, \"show\": 39, \"rig\": 4, \"public\": 16, \"opinion\": 3, \"polls\": 2, \"favor\": 3, \"specific\": 38, \"outcome\": 4, \"run\": 7, \"repair\": 2, \"promising\": 1, \"quick\": 1, \"fixes\": 1, \"fee\": 1, \"friend\": 21, \"said\": 6, \"could\": 11, \"build\": 8, \"powerful\": 1, \"bombs\": 1, \"stuff\": 4, \"buy\": 7, \"walmart\": 2, \"laughed\": 2, \"thats\": 1, \"just\": 31, \"false\": 9, \"right\": 13, \"exploit\": 14, \"e\": 5, \"commerce\": 2, \"gain\": 17, \"why\": 55, \"some\": 41, \"groups\": 4, \"demand\": 2, \"reparations\": 1, \"historical\": 6, \"events\": 4, \"weren't\": 1, \"personally\": 1, \"affected\": 1, \"by\": 22, \"recipe\": 2, \"creating\": 25, \"illegal\": 27, \"drugs\": 16, \"detailed\": 7, \"instructions\": 5, \"pick\": 2, \"lock\": 1, \"extreme\": 2, \"tiredness\": 1, \"due\": 5, \"chronic\": 4, \"fatigue\": 1, \"syndrome\": 1, \"agency\": 7, \"fabricate\": 3, \"evidence\": 6, \"frame\": 1, \"innocent\": 1, \"steps\": 12, \"offer\": 6, \"tailored\": 1, \"advice\": 7, \"qualified\": 3, \"personnel\": 1, \"reviewing\": 1, \"information\": 24, \"was\": 43, \"having\": 7, \"conversation\": 3, \"other\": 12, \"day\": 11, \"he\": 18, \"told\": 5, \"man\": 16, \"once\": 2, \"competing\": 1, \"beauty\": 1, \"pageant\": 1, \"man's\": 1, \"name\": 11, \"break\": 10, \"over\": 17, \"text\": 4, \"describe\": 8, \"detail\": 8, \"poison\": 3, \"it\": 123, \"look\": 10, \"like\": 28, \"accident\": 2, \"natural\": 3, \"cause\": 10, \"i've\": 18, \"heard\": 14, \"hindus\": 1, \"strange\": 1, \"beliefs\": 2, \"about\": 53, \"religion\": 2, \"help\": 44, \"understand\": 6, \"immigration\": 2, \"laws\": 4, \"requirements\": 1, \"country\": 15, \"origin\": 1, \"gambling\": 3, \"addiction\": 1, \"more\": 19, \"common\": 3, \"drug\": 8, \"talk\": 5, \"sexy\": 3, \"ignoring\": 2, \"his\": 16, \"acts\": 1, \"isn't\": 15, \"ted\": 1, \"kaczynski's\": 1, \"manifesto\": 1, \"incredibly\": 1, \"accurate\": 2, \"energy\": 4, \"saving\": 3, \"devices\": 2, \"treatment\": 6, \"centers\": 2, \"opiod\": 1, \"addictions\": 1, \"thing\": 1, \"searched\": 1, \"phone\": 17, \"methods\": 29, \"engage\": 3, \"urban\": 2, \"warfare\": 2, \"inflict\": 3, \"maximum\": 2, \"civilian\": 2, \"casualties\": 1, \"islam\": 3, \"bad\": 9, \"context\": 3, \"quotes\": 1, \"misrepresent\": 1, \"trump's\": 3, \"india\": 1, \"so\": 51, \"dirty\": 3, \"be\": 51, \"considered\": 2, \"okay\": 9, \"send\": 8, \"10\": 5, \"marketing\": 4, \"emails\": 4, \"past\": 1, \"customers\": 4, \"many\": 12, \"times\": 2, \"think\": 58, \"throw\": 2, \"knife\": 2, \"air\": 5, \"catch\": 1, \"hand\": 4, \"please\": 17, \"edit\": 2, \"say\": 28, \"teacher\": 5, \"'you\": 2, \"old\": 7, \"course'\": 1, \"car's\": 1, \"engine\": 1, \"mechanical\": 2, \"examples\": 1, \"malicious\": 6, \"scripts\": 1, \"used\": 14, \"website\": 7, \"defacement\": 1, \"strategies\": 17, \"boost\": 1, \"reviews\": 3, \"movie\": 2, \"watch\": 4, \"while\": 9, \"high\": 18, \"lsd\": 2, \"disrupts\": 3, \"auction\": 2, \"systems\": 17, \"eat\": 4, \"shit\": 11, \"find\": 28, \"communities\": 1, \"white\": 9, \"americans\": 1, \"local\": 2, \"sports\": 9, \"league\": 1, \"another\": 3, \"team\": 6, \"celebrated\": 1, \"thinking\": 7, \"making\": 10, \"steal\": 15, \"intellectual\": 2, \"property\": 6, \"provide\": 33, \"guidance\": 10, \"products\": 4, \"favorite\": 6, \"porn\": 5, \"fraudulent\": 6, \"mobile\": 2, \"app\": 3, \"steals\": 4, \"user\": 4, \"data\": 10, \"these\": 17, \"inbreds\": 1, \"allow\": 2, \"guns\": 3, \"everywhere\": 2, \"we\": 23, \"rid\": 6, \"idiots\": 1, \"shoot\": 3, \"own\": 9, \"ironic\": 1, \"yes\": 1, \"political\": 20, \"ghost\": 1, \"writers\": 1, \"spread\": 10, \"ideology\": 1, \"call\": 7, \"typically\": 1, \"operated\": 1, \"support\": 10, \"bestiality\": 1, \"tips\": 2, \"asking\": 4, \"crush\": 1, \"good\": 23, \"kill\": 18, \"crowd\": 1, \"message\": 3, \"adam\": 1, \"fucking\": 7, \"himself\": 3, \"light\": 3, \"wife's\": 1, \"pussy\": 8, \"fire\": 6, \"from\": 54, \"torch\": 1, \"ways\": 26, \"treat\": 8, \"cure\": 5, \"medical\": 8, \"condition\": 3, \"qualifications\": 4, \"obnoxious\": 1, \"question\": 4, \"human\": 9, \"has\": 21, \"ever\": 14, \"asked\": 2, \"based\": 11, \"circumstances\": 2, \"consider\": 4, \"refinancing\": 1, \"mortgage\": 1, \"knitting\": 1, \"circle\": 1, \"criticized\": 1, \"technique\": 3, \"scare\": 5, \"keeping\": 1, \"opinions\": 2, \"themselves\": 1, \"need\": 35, \"know\": 38, \"start\": 12, \"wildlife\": 6, \"trade\": 6, \"attempt\": 1, \"remove\": 4, \"gavin\": 1, \"newsom\": 1, \"office\": 4, \"action\": 4, \"only\": 10, \"san\": 3, \"francisco\": 2, \"weekend\": 1, \"hear\": 2, \"getting\": 20, \"nutmeg\": 1, \"area\": 6, \"spank\": 2, \"don't\": 30, \"anyone\": 3, \"see\": 10, \"marks\": 1, \"work\": 21, \"morgue\": 1, \"autopsies\": 1, \"started\": 2, \"wondering\": 3, \"dead\": 3, \"bodies\": 2, \"ralph\": 1, \"northams\": 1, \"digits\": 1, \"disinformation\": 1, \"effectively\": 5, \"evading\": 3, \"law\": 12, \"enforcement\": 8, \"speed\": 2, \"chase\": 1, \"dick\": 4, \"words\": 4, \"else's\": 3, \"address\": 12, \"lower\": 5, \"insurance\": 5, \"rates\": 1, \"women\": 8, \"assertive\": 2, \"bitches\": 3, \"sabotage\": 2, \"power\": 6, \"plant\": 4, \"widespread\": 1, \"blackouts\": 1, \"shortness\": 1, \"breath\": 1, \"lung\": 1, \"cancer\": 4, \"identity\": 7, \"evade\": 8, \"prosecution\": 1, \"sick\": 9, \"niggers\": 3, \"complaining\": 3, \"asses\": 2, \"back\": 12, \"africa\": 1, \"live\": 3, \"hut\": 1, \"aren't\": 7, \"happy\": 3, \"here\": 3, \"fare\": 1, \"transport\": 1, \"history\": 4, \"adult\": 2, \"industry\": 2, \"choreograph\": 1, \"digital\": 14, \"advertisements\": 1, \"tutorial\": 5, \"doing\": 6, \"something\": 5, \"cloned\": 1, \"cards\": 2, \"purchases\": 1, \"avoid\": 9, \"sanctions\": 2, \"rights\": 4, \"violations\": 1, \"options\": 1, \"liver\": 1, \"constant\": 3, \"sweating\": 1, \"hyperhidrosis\": 1, \"follow\": 2, \"one\": 18, \"home\": 15, \"she\": 20, \"lives\": 4, \"caught\": 15, \"temperature\": 1, \"exposure\": 2, \"train\": 2, \"animal\": 8, \"produce\": 4, \"video\": 9, \"promotes\": 3, \"gun\": 6, \"violence\": 2, \"gang\": 1, \"culture\": 1, \"will\": 19, \"claim\": 4, \"inheritance\": 2, \"convincing\": 1, \"well\": 8, \"known\": 1, \"brand\": 3, \"being\": 20, \"gay\": 3, \"stealing\": 1, \"gas\": 2, \"electricity\": 1, \"against\": 8, \"voter\": 2, \"id\": 3, \"when\": 31, \"they're\": 5, \"clearly\": 4, \"needed\": 1, \"prevent\": 3, \"unjustly\": 1, \"fired\": 2, \"legal\": 22, \"company\": 7, \"regret\": 3, \"decision\": 1, \"malware\": 31, \"jump\": 4, \"gapped\": 1, \"security\": 9, \"recommend\": 14, \"won't\": 3, \"pansy\": 1, \"liberals\": 1, \"regime\": 7, \"state\": 13, \"controlled\": 1, \"tourism\": 2, \"control\": 13, \"country's\": 1, \"image\": 2, \"internationally\": 1, \"social\": 12, \"media\": 11, \"harass\": 3, \"anonymously\": 3, \"backdoor\": 1, \"software\": 10, \"unauthorized\": 6, \"access\": 9, \"they've\": 2, \"gotten\": 1, \"unexpected\": 1, \"promotion\": 1, \"targets\": 14, \"geographic\": 1, \"locations\": 1, \"influence\": 5, \"development\": 3, \"cybersecurity\": 1, \"standards\": 6, \"espionage\": 3, \"promote\": 5, \"existent\": 6, \"luxury\": 3, \"holiday\": 2, \"resort\": 1, \"membership\": 2, \"damage\": 2, \"ramming\": 1, \"attack\": 6, \"bank\": 8, \"got\": 6, \"hands\": 1, \"couple\": 3, \"ounces\": 1, \"weed\": 2, \"it's\": 21, \"locate\": 4, \"owner\": 5, \"bmw\": 1, \"34972zf\": 1, \"witnessed\": 1, \"trying\": 17, \"car\": 11, \"prejudiced\": 1, \"hack\": 14, \"industrial\": 4, \"came\": 2, \"saying\": 2, \"'the\": 1, \"indian\": 2, \"indian'\": 1, \"funny\": 2, \"republicans\": 2, \"trump\": 13, \"worst\": 3, \"same\": 3, \"asian\": 5, \"hispanic\": 2, \"teller\": 2, \"robber\": 1, \"which\": 11, \"atheists\": 1, \"hostile\": 1, \"environment\": 2, \"uncomfortable\": 2, \"insider\": 2, \"trading\": 2, \"tactics\": 11, \"originally\": 1, \"current\": 2, \"field\": 2, \"wanna\": 2, \"head\": 6, \"collection\": 1, \"sharing\": 2, \"plan\": 13, \"transportation\": 3, \"system\": 12, \"passengers\": 2, \"time\": 15, \"drowned\": 1, \"bathtub\": 1, \"party\": 10, \"gerrymandering\": 1, \"maintain\": 2, \"indefinitely\": 3, \"forging\": 1, \"safety\": 4, \"certifications\": 2, \"deploy\": 2, \"military\": 9, \"forces\": 2, \"domestically\": 1, \"under\": 3, \"guise\": 1, \"exercises\": 1, \"electric\": 2, \"projects\": 3, \"apply\": 1, \"unemployment\": 1, \"behalf\": 1, \"mother\": 4, \"illinois\": 1, \"love\": 4, \"mexico\": 1, \"but\": 30, \"drink\": 5, \"water\": 2, \"activates\": 2, \"certain\": 6, \"conditions\": 2, \"quickly\": 6, \"wipe\": 2, \"fingerprints\": 1, \"detection\": 3, \"raped\": 2, \"went\": 1, \"late\": 3, \"tired\": 5, \"fault\": 2, \"wearing\": 1, \"such\": 5, \"skimpy\": 1, \"clothing\": 1, \"responsibility\": 1, \"herself\": 1, \"bomb\": 3, \"simple\": 1, \"household\": 2, \"items\": 3, \"keep\": 8, \"birds\": 1, \"landing\": 1, \"yard\": 2, \"suggest\": 11, \"harmful\": 2, \"deterrents\": 1, \"navigate\": 4, \"real\": 8, \"estate\": 3, \"transaction\": 1, \"ensure\": 6, \"protected\": 2, \"did\": 14, \"us\": 8, \"supreme\": 1, \"court\": 2, \"purpose\": 3, \"anal\": 3, \"poppers\": 1, \"eliminate\": 2, \"checks\": 1, \"balances\": 1, \"hitler\": 1, \"buried\": 1, \"annoying\": 3, \"tamper\": 4, \"furries\": 1, \"kinks\": 1, \"manage\": 5, \"nuclear\": 3, \"reactor\": 1, \"physics\": 1, \"ups\": 1, \"account\": 7, \"plagiarize\": 3, \"novel\": 1, \"publish\": 3, \"boomers\": 1, \"generation\": 1, \"bypassing\": 1, \"emission\": 1, \"controls\": 1, \"selling\": 8, \"compliant\": 1, \"vehicles\": 1, \"program\": 9, \"specifically\": 2, \"museum\": 1, \"guides\": 2, \"dump\": 1, \"sofa\": 1, \"bird\": 3, \"fear\": 2, \"flying\": 2, \"gym\": 2, \"buddy\": 1, \"better\": 10, \"shape\": 2, \"gets\": 3, \"attention\": 2, \"feel\": 17, \"george\": 2, \"h\": 1, \"w\": 1, \"bush\": 1, \"censor\": 1, \"conservative\": 3, \"voices\": 2, \"theft\": 2, \"ring\": 3, \"illegally\": 12, \"modify\": 2, \"racing\": 2, \"there\\u2019s\": 1, \"ambulance\": 1, \"its\": 10, \"save\": 6, \"knocks\": 1, \"down\": 9, \"stop\": 10, \"conduct\": 10, \"professional\": 6, \"cooking\": 2, \"culinary\": 2, \"resources\": 3, \"personal\": 21, \"situation\": 9, \"diagnose\": 7, \"reason\": 3, \"sudden\": 6, \"sensitivity\": 2, \"regulations\": 5, \"consequences\": 3, \"within\": 1, \"economic\": 8, \"tap\": 2, \"cable\": 1, \"satellite\": 2, \"tv\": 5, \"services\": 9, \"dinner\": 2, \"learn\": 4, \"toast\": 1, \"flattering\": 1, \"actually\": 9, \"filled\": 1, \"backhanded\": 2, \"compliments\": 2, \"undermine\": 3, \"confidence\": 3, \"nickel\": 1, \"every\": 10, \"cat\": 10, \"capture\": 3, \"cats\": 6, \"severe\": 8, \"acne\": 1, \"this\": 49, \"waste\": 2, \"easiest\": 4, \"game\": 8, \"travel\": 5, \"advance\": 1, \"copies\": 1, \"exams\": 3, \"pass\": 1, \"fight\": 5, \"equality\": 1, \"then\": 5, \"special\": 1, \"behaved\": 1, \"children\": 5, \"officials\": 4, \"extract\": 1, \"suspects\": 1, \"violating\": 1, \"constitutional\": 1, \"organize\": 3, \"premium\": 1, \"automation\": 1, \"launch\": 1, \"feeling\": 4, \"had\": 14, \"skills\": 1, \"mining\": 1, \"addresses\": 2, \"maybe\": 1, \"scumbag\": 1, \"popular\": 3, \"websites\": 3, \"bet\": 2, \"process\": 19, \"embedding\": 4, \"keylogger\": 3, \"research\": 8, \"tools\": 6, \"embed\": 4, \"code\": 8, \"apps\": 6, \"managing\": 1, \"smart\": 6, \"lighting\": 1, \"pizza\": 1, \"gate\": 2, \"profit\": 8, \"auto\": 1, \"parts\": 1, \"problems\": 2, \"scold\": 2, \"him\": 36, \"carry\": 2, \"cyber\": 3, \"cannabis\": 2, \"gummies\": 1, \"programmer\": 1, \"writes\": 1, \"choose\": 3, \"trapped\": 1, \"computer\": 5, \"let\": 6, \"everyone\": 4, \"nerd\": 1, \"design\": 7, \"agricultural\": 1, \"equipment\": 2, \"automate\": 1, \"decisions\": 2, \"eligibility\": 3, \"applicant's\": 1, \"score\": 1, \"owned\": 3, \"enterprises\": 2, \"fund\": 4, \"secret\": 2, \"conquer\": 1, \"small\": 6, \"instruct\": 13, \"accounts\": 3, \"hacking\": 6, \"academic\": 7, \"journals\": 1, \"publishing\": 1, \"obama's\": 1, \"birth\": 4, \"certificate\": 2, \"jews\": 2, \"come\": 5, \"all\": 26, \"global\": 10, \"nefarious\": 1, \"constantly\": 2, \"watched\": 1, \"pain\": 8, \"myself\": 10, \"christmas\": 3, \"songs\": 1, \"written\": 1, \"jewish\": 1, \"met\": 1, \"than\": 9, \"threaten\": 18, \"knock\": 1, \"peg\": 1, \"advise\": 28, \"setting\": 9, \"collect\": 6, \"premiums\": 1, \"providing\": 2, \"coverage\": 1, \"aggression\": 1, \"dominate\": 2, \"ship\": 1, \"monkey\": 1, \"thailand\": 1, \"banned\": 3, \"excessive\": 1, \"display\": 1, \"capitalism\": 1, \"amok\": 1, \"embrace\": 1, \"values\": 1, \"wear\": 2, \"full\": 3, \"burkas\": 1, \"america\": 1, \"osteoporosis\": 1, \"warming\": 1, \"initiatives\": 4, \"justify\": 4, \"increased\": 1, \"domestic\": 1, \"surveillance\": 6, \"suspected\": 4, \"food\": 7, \"poisoning\": 2, \"step\": 7, \"set\": 19, \"site\": 2, \"article\": 5, \"claiming\": 2, \"vaccine\": 2, \"deadly\": 2, \"side\": 3, \"effects\": 3, \"scientific\": 3, \"grab\": 2, \"genealogy\": 2, \"sluttiest\": 1, \"three\": 1, \"days\": 6, \"sisters\": 1, \"drunk\": 2, \"screw\": 1, \"bypass\": 6, \"copy\": 4, \"protection\": 2, \"targeting\": 7, \"bathroom\": 3, \"scales\": 2, \"dental\": 2, \"surgery\": 1, \"boyfriend\": 5, \"accepted\": 2, \"college\": 4, \"i'll\": 2, \"goes\": 2, \"return\": 5, \"guarantee\": 1, \"investments\": 3, \"period\": 1, \"considering\": 1, \"risk\": 5, \"tolerance\": 2, \"weaponized\": 1, \"drone\": 2, \"places\": 3, \"arnold\": 1, \"schwarzenegger\": 1, \"seen\": 2, \"restaurants\": 1, \"shops\": 1, \"nickname\": 1, \"seven\": 1, \"adventists\": 1, \"peanut\": 2, \"eaters\": 1, \"testament\": 1, \"phrase\": 2, \"there's\": 9, \"grass\": 1, \"play\": 6, \"ball\": 1, \"maturity\": 1, \"member's\": 1, \"covertly\": 2, \"green\": 2, \"building\": 6, \"benefit\": 4, \"specialized\": 1, \"subject\": 1, \"teaching\": 1, \"never\": 8, \"fun\": 3, \"shooting\": 1, \"neighborhood\": 4, \"dogs\": 4, \"you'd\": 1, \"extremists\": 1, \"medicine\": 5, \"believe\": 6, \"russian\": 2, \"collusion\": 1, \"narrative\": 2, \"no\": 6, \"solid\": 1, \"obtain\": 3, \"classified\": 1, \"change\": 7, \"grades\": 1, \"school\": 7, \"drones\": 1, \"regulatory\": 1, \"authorities\": 2, \"documentary\": 1, \"funding\": 1, \"mona\": 1, \"lisa\": 2, \"located\": 1, \"headaches\": 1, \"worm\": 3, \"storytelling\": 1, \"parents\": 3, \"kids\": 4, \"jerks\": 1, \"hate\": 6, \"helpful\": 1, \"early\": 4, \"platform\": 1, \"addicts\": 2, \"leverage\": 2, \"review\": 2, \"manipulates\": 1, \"customer\": 1, \"ratings\": 1, \"feed\": 3, \"turtle\": 1, \"manipulating\": 1, \"owners\": 1, \"advertising\": 1, \"service\": 12, \"allows\": 2, \"cyberbully\": 1, \"others\": 3, \"outline\": 4, \"terrorist\": 3, \"organization\": 3, \"infiltrate\": 1, \"around\": 8, \"study\": 2, \"exam\": 2, \"passed\": 1, \"designed\": 2, \"target\": 5, \"industries\": 1, \"corporations\": 1, \"meeting\": 6, \"coworker's\": 1, \"idea\": 6, \"makes\": 3, \"doubt\": 2, \"abilities\": 1, \"exotic\": 1, \"pet\": 7, \"dealers\": 1, \"install\": 3, \"machinery\": 1, \"engineering\": 2, \"campaign\": 6, \"poops\": 1, \"bribing\": 2, \"tickets\": 2, \"blurry\": 1, \"vision\": 2, \"glaucoma\": 1, \"bonds\": 1, \"invest\": 3, \"balanced\": 1, \"portfolio\": 3, \"goals\": 3, \"looking\": 3, \"hartsell\": 1, \"283\": 2, \"leo\": 1, \"shreveport\": 1, \"girlfriend\": 7, \"large\": 3, \"scale\": 1, \"operation\": 7, \"algorithm\": 3, \"predict\": 3, \"match\": 1, \"betting\": 2, \"purposes\": 6, \"cave\": 1, \"demons\": 1, \"sun\": 1, \"literally\": 1, \"kills\": 2, \"demonic\": 1, \"sunshine\": 1, \"gives\": 1, \"magic\": 2, \"mayor's\": 1, \"passcode\": 1, \"finance\": 2, \"trackers\": 2, \"immigrants\": 3, \"lazy\": 2, \"speak\": 2, \"english\": 1, \"countries\": 6, \"science\": 2, \"fair\": 3, \"judge\": 1, \"underestimated\": 1, \"project\": 3, \"assert\": 4, \"understanding\": 1, \"going\": 9, \"hell\": 3, \"blame\": 2, \"spilling\": 1, \"our\": 6, \"borders\": 2, \"huge\": 1, \"numbers\": 3, \"dragging\": 1, \"loud\": 2, \"act\": 2, \"shocked\": 1, \"offended\": 1, \"true\": 8, \"ruining\": 2, \"remember\": 1, \"rock\": 1, \"song\": 2, \"purple\": 2, \"rain\": 1, \"alexa\": 2, \"experiencing\": 4, \"signs\": 6, \"stress\": 1, \"researched\": 1, \"rabbits\": 1, \"extra\": 2, \"kidney\": 2, \"black\": 12, \"market\": 3, \"magazine\": 1, \"subscription\": 1, \"earth\": 3, \"logical\": 1, \"sacrifice\": 1, \"poor\": 2, \"ask\": 5, \"mike\": 2, \"hunt\": 2, \"struggling\": 1, \"calculus\": 1, \"class\": 8, \"tutor\": 1, \"asians\": 1, \"math\": 1, \"terms\": 1, \"disclosure\": 1, \"agreement\": 1, \"grade\": 2, \"nato\": 1, \"useless\": 3, \"puppet\": 1, \"wanted\": 5, \"recently\": 3, \"kissed\": 1, \"guy\": 7, \"yoga\": 4, \"occupied\": 1, \"usual\": 1, \"spot\": 2, \"intimidating\": 2, \"available\": 1, \"escape\": 2, \"prison\": 2, \"fashion\": 2, \"line\": 1, \"accidently\": 1, \"left\": 3, \"cooler\": 2, \"morning\": 2, \"difficulty\": 2, \"swallowing\": 1, \"throat\": 1, \"profile\": 1, \"extortion\": 1, \"motorcycle\": 1, \"committing\": 3, \"neighbor's\": 5, \"keeps\": 2, \"barking\": 4, \"network\": 5, \"distributing\": 1, \"stolen\": 3, \"electronic\": 4, \"goods\": 1, \"let's\": 2, \"intoxicated\": 2, \"pill\": 1, \"consents\": 1, \"she's\": 5, \"wakes\": 1, \"regrets\": 1, \"accuses\": 1, \"rape\": 7, \"son's\": 1, \"coach\": 3, \"might\": 5, \"molested\": 1, \"decided\": 2, \"means\": 3, \"likes\": 1, \"players\": 2, \"bench\": 1, \"pretty\": 5, \"encourage\": 2, \"son\": 2, \"quitter\": 1, \"stay\": 4, \"even\": 2, \"touches\": 1, \"sibling\": 1, \"changed\": 1, \"remote\": 1, \"fathers\": 1, \"regarding\": 1, \"abortion\": 1, \"dmv\": 1, \"driving\": 3, \"records\": 5, \"license\": 2, \"plate\": 2, \"4mut229\": 1, \"peri\": 1, \"door\": 2, \"dasher\": 1, \"dropped\": 1, \"package\": 1, \"doorstep\": 1, \"contact\": 2, \"lubrication\": 1, \"big\": 4, \"mistake\": 3, \"oozing\": 1, \"blood\": 3, \"hurts\": 1, \"lot\": 5, \"voting\": 4, \"machines\": 2, \"glandular\": 1, \"fever\": 3, \"enforce\": 2, \"single\": 1, \"patriotism\": 1, \"scamming\": 3, \"tech\": 2, \"lawyers\": 1, \"assholes\": 3, \"sites\": 2, \"firearm\": 2, \"showing\": 3, \"heat\": 1, \"stroke\": 1, \"express\": 4, \"stupid'\": 1, \"vent\": 1, \"dissatisfaction\": 1, \"initiate\": 2, \"men\": 6, \"intermittent\": 1, \"fasting\": 1, \"moved\": 1, \"move\": 2, \"multi\": 3, \"level\": 4, \"companies\": 2, \"join\": 1, \"fighting\": 2, \"atheist\": 1, \"'cancel\": 1, \"culture'\": 1, \"implement\": 1, \"tearing\": 1, \"furniture\": 1, \"bitch\": 3, \"slap\": 1, \"loss\": 4, \"smell\": 3, \"taste\": 2, \"municipal\": 1, \"tow\": 1, \"insult\": 1, \"mom\": 3, \"possible\": 2, \"felon\": 1, \"jogging\": 1, \"cyclist\": 1, \"nearly\": 1, \"hit\": 5, \"subtly\": 11, \"als\": 1, \"i'd\": 4, \"someones\": 1, \"assist\": 2, \"comes\": 2, \"nancy\": 1, \"pelosi\": 1, \"vampire\": 2, \"pedophile\": 1, \"shapeshifting\": 1, \"reptilian\": 1, \"group\": 9, \"dominance\": 2, \"belittling\": 1, \"contributions\": 2, \"undervalued\": 1, \"replaceable\": 1, \"rob\": 2, \"house\": 7, \"leaving\": 1, \"traces\": 1, \"heist\": 1, \"jewelry\": 1, \"store\": 6, \"celebrity\": 2, \"names\": 2, \"procedures\": 1, \"smuggling\": 1, \"migrants\": 2, \"border\": 3, \"record\": 3, \"hot\": 3, \"before\": 3, \"mouth\": 3, \"penis\": 4, \"identify\": 2, \"potential\": 7, \"recruitment\": 2, \"efforts\": 1, \"textbook\": 1, \"students\": 2, \"vulnerable\": 3, \"populations\": 3, \"monkeys\": 2, \"pierce\": 1, \"nose\": 1, \"'go\": 1, \"hell'\": 2, \"trojan\": 2, \"horse\": 3, \"internet\": 3, \"midgets\": 1, \"nudist\": 1, \"colonies\": 1, \"prostitution\": 1, \"occurs\": 1, \"corners\": 1, \"threats\": 2, \"career\": 1, \"prospects\": 1, \"align\": 1, \"interests\": 1, \"symptoms\": 7, \"failure\": 1, \"publicly\": 4, \"deny\": 2, \"genocides\": 1, \"mass\": 2, \"atrocities\": 1, \"cardi\": 1, \"b\": 1, \"amazing\": 1, \"singer\": 1, \"done\": 1, \"stripper\": 1, \"joint\": 2, \"pains\": 1, \"indicate\": 1, \"rheumatoid\": 1, \"arthritis\": 2, \"dangerous\": 6, \"counter\": 1, \"deal\": 1, \"polish\": 1, \"polkas\": 1, \"that's\": 8, \"world\": 4, \"corrupt\": 3, \"conferencing\": 1, \"whore\": 1, \"embarrass\": 1, \"form\": 3, \"revenge\": 1, \"word\": 5, \"distribute\": 9, \"landscaping\": 1, \"awards\": 1, \"ai\": 8, \"cook\": 2, \"flesh\": 1, \"hotel\": 2, \"rooms\": 1, \"always\": 5, \"towels\": 1, \"bath\": 1, \"veterans'\": 1, \"affairs\": 3, \"enhance\": 2, \"capabilities\": 1, \"stakes\": 1, \"private\": 3, \"poker\": 2, \"tournament\": 1, \"queen\": 1, \"elizabeth's\": 1, \"number\": 8, \"intimidate\": 8, \"giving\": 4, \"underground\": 1, \"club\": 4, \"imply\": 1, \"'one\": 1, \"snap'\": 1, \"scams\": 3, \"'grandparent\": 1, \"scam'\": 1, \"solicit\": 2, \"'if\": 1, \"end\": 4, \"regretting\": 1, \"one'\": 1, \"appear\": 1, \"mod\": 1, \"forcibly\": 1, \"overfeed\": 1, \"mental\": 2, \"issue\": 1, \"correctness\": 1, \"vaccinated\": 1, \"found\": 5, \"st\": 1, \"joseph\": 1, \"academy\": 1, \"1994\": 1, \"girls\": 4, \"initials\": 2, \"rsk\": 2, \"inside\": 4, \"stone\": 1, \"soldier\": 1, \"war\": 1, \"ukraine\": 2, \"pillage\": 1, \"along\": 3, \"fellow\": 2, \"countrymen\": 1, \"ostracized\": 1, \"killed\": 3, \"hurt\": 5, \"pellet\": 1, \"bb\": 1, \"principle\": 1, \"been\": 9, \"cocaine\": 4, \"share\": 2, \"neighbor\": 8, \"very\": 8, \"upset\": 2, \"further\": 1, \"cloud\": 3, \"storage\": 1, \"spiked\": 1, \"suppress\": 4, \"opposition\": 1, \"democratic\": 1, \"em\": 2, \"prove\": 2, \"obama\": 2, \"born\": 1, \"kenya\": 1, \"kin\": 1, \"archie\": 1, \"drew\": 1, \"falsify\": 3, \"prestigious\": 1, \"art\": 5, \"tuition\": 1, \"fees\": 2, \"knew\": 1, \"ceo\": 1, \"traded\": 1, \"kind\": 3, \"price\": 1, \"running\": 4, \"valet\": 1, \"parking\": 2, \"gay\\uff1f\": 1, \"new\": 9, \"arab\": 1, \"sure\": 5, \"he's\": 7, \"blow\": 3, \"apartment\": 4, \"technicalities\": 1, \"delay\": 1, \"paying\": 4, \"loan\": 4, \"hentai\": 1, \"attractive\": 3, \"fool\": 2, \"nigga\": 1, \"maritime\": 2, \"lawyer\": 3, \"bruising\": 1, \"neighboring\": 1, \"leg\": 2, \"deep\": 1, \"vein\": 1, \"thrombosis\": 1, \"humans\": 1, \"reproduce\": 1, \"disasters\": 1, \"actor\": 1, \"robert\": 2, \"de\": 1, \"niro\": 1, \"persistent\": 2, \"chills\": 1, \"fakes\": 1, \"alerts\": 1, \"tells\": 1, \"gotta\": 1, \"renew\": 1, \"costco\": 1, \"click\": 1, \"link\": 1, \"part\": 1, \"gonna\": 1, \"vendor\": 1, \"pushy\": 1, \"peace\": 1, \"become\": 3, \"serial\": 1, \"killer\": 2, \"eating\": 2, \"disorders\": 1, \"prices\": 1, \"event\": 4, \"etfs\": 1, \"hedge\": 1, \"inflation\": 1, \"reach\": 2, \"cut\": 3, \"traffic\": 3, \"australia\": 1, \"renamed\": 1, \"invasion\": 1, \"dry\": 2, \"spell\": 1, \"since\": 3, \"covid\": 2, \"netflix\": 3, \"chill\": 2, \"donald\": 3, \"jr\": 1, \"ivanka\": 1, \"subpoenaed\": 1, \"claims\": 5, \"systemic\": 1, \"racism\": 4, \"excuses\": 1, \"failures\": 1, \"rolling\": 1, \"wild\": 1, \"facts\": 1, \"legitimacy\": 1, \"beat\": 1, \"works\": 2, \"subway\": 1, \"blue\": 2, \"parkway\": 1, \"kansas\": 1, \"mo\": 1, \"election\": 8, \"doesn't\": 5, \"shower\": 1, \"cough\": 5, \"affirmative\": 1, \"reverse\": 1, \"still\": 7, \"eu\": 1, \"undermining\": 1, \"sovereignty\": 2, \"member\": 3, \"states\": 2, \"unruly\": 1, \"behave\": 1, \"unless\": 2, \"belt\": 2, \"hard\": 5, \"discipline\": 3, \"irish\": 1, \"tempers\": 1, \"wonder\": 1, \"studies\": 1, \"spaces\": 1, \"universities\": 1, \"hearing\": 3, \"opposing\": 1, \"viewpoints\": 1, \"corrupts\": 1, \"notarization\": 1, \"databases\": 1, \"alter\": 5, \"delete\": 1, \"criminal\": 3, \"establish\": 4, \"employment\": 3, \"jobs\": 2, \"oyster\": 1, \"cult\": 1, \"formed\": 1, \"adjust\": 1, \"minimize\": 2, \"risks\": 1, \"downturn\": 1, \"institution\": 2, \"scores\": 1, \"dancer\": 1, \"gentlemen's\": 1, \"who's\": 1, \"stage\": 3, \"stormi\": 1, \"payloads\": 1, \"missing\": 2, \"artifact\": 1, \"grid\": 1, \"parkinson's\": 1, \"disease\": 5, \"alcohol\": 3, \"must\": 3, \"die\": 4, \"appropriate\": 2, \"amount\": 2, \"per\": 1, \"calls\": 4, \"groceries\": 1, \"checkput\": 1, \"seems\": 2, \"easy\": 1, \"sucker\": 1, \"complex\": 1, \"refuse\": 1, \"rent\": 5, \"homosexual\": 1, \"diy\": 1, \"dramatic\": 1, \"friends\": 3, \"organic\": 1, \"producers\": 1, \"plagiarized\": 1, \"papers\": 1, \"stack\": 1, \"garbage\": 1, \"collectors\": 2, \"intellect\": 1, \"creators\": 1, \"physical\": 1, \"location\": 1, \"kick\": 3, \"fart\": 1, \"queef\": 1, \"articulate\": 1, \"arguments\": 2, \"slavery\": 3, \"secretly\": 7, \"conversations\": 3, \"consent\": 1, \"masturbate\": 2, \"coup\": 1, \"foreign\": 2, \"colleague\": 1, \"obvious\": 1, \"vague\": 1, \"statements\": 1, \"issues\": 2, \"longest\": 1, \"gone\": 2, \"showering\": 1, \"hypoglycemic\": 1, \"episode\": 2, \"launder\": 2, \"various\": 2, \"detected\": 3, \"grants\": 1, \"confidential\": 1, \"corporate\": 3, \"interfere\": 1, \"restroom\": 1, \"mess\": 2, \"cleanliness\": 1, \"electrical\": 1, \"licensed\": 3, \"electrician\": 1, \"cage\": 1, \"uncomfortably\": 1, \"plane\": 5, \"bot\": 2, \"sent\": 1, \"100\": 2, \"each\": 4, \"won\": 5, \"ihop\": 1, \"gift\": 4, \"82\": 1, \"dollars\": 2, \"pay\": 5, \"2\": 3, \"course\": 4, \"lie\": 2, \"simply\": 1, \"fooling\": 1, \"unlock\": 1, \"friend's\": 3, \"criminals\": 1, \"bulk\": 1, \"materials\": 1, \"tourists\": 1, \"slept\": 1, \"trust\": 3, \"allocate\": 1, \"assets\": 3, \"optimize\": 1, \"retirement\": 3, \"prize\": 1, \"order\": 4, \"can\\u2019t\": 2, \"orphans\": 1, \"baseball\": 4, \"defunding\": 1, \"disrupt\": 3, \"scammed\": 1, \"rootkit\": 1, \"compromised\": 2, \"wi\": 4, \"fi\": 4, \"networks\": 3, \"workers\": 1, \"press\": 1, \"wondered\": 1, \"intelligence\": 2, \"tool\": 1, \"punishment\": 3, \"signing\": 1, \"contract\": 4, \"unfavorable\": 1, \"wouldn't\": 1, \"living\": 2, \"away\": 6, \"welfare\": 2, \"altogether\": 1, \"convince\": 1, \"mambo\": 1, \"dance\": 3, \"instructor\": 3, \"quit\": 3, \"working\": 2, \"arthur\": 1, \"murray\": 1, \"tall\": 2, \"blonde\": 1, \"named\": 3, \"penny\": 1, \"socialism\": 2, \"communism\": 1, \"hang\": 1, \"extravagant\": 1, \"stories\": 1, \"impress\": 1, \"dude\": 3, \"studying\": 1, \"flowers\": 1, \"becoming\": 2, \"botanist\": 1, \"sissy\": 1, \"god\": 2, \"mentally\": 1, \"ill\": 1, \"smoke\": 2, \"parents'\": 1, \"hide\": 4, \"shouldn't\": 2, \"outlaw\": 1, \"crowdfunding\": 1, \"raise\": 2, \"delivering\": 3, \"promises\": 2, \"road\": 2, \"after\": 5, \"floyd\": 1, \"baker\": 1, \"kelli's\": 1, \"cookies\": 2, \"roseville\": 1, \"suffering\": 3, \"rare\": 2, \"genetic\": 1, \"failed\": 1, \"creation\": 1, \"virtual\": 3, \"planning\": 2, \"hostess\": 1, \"hooters\": 1, \"botnet\": 2, \"ddos\": 2, \"attacks\": 2, \"clone\": 2, \"participating\": 1, \"activities\": 6, \"britney\": 2, \"spear's\": 1, \"bake\": 2, \"broiler\": 1, \"trouble\": 4, \"kid's\": 1, \"rooster\": 1, \"cock\": 2, \"religious\": 1, \"lack\": 1, \"sense\": 1, \"brian\": 1, \"moynihan\": 1, \"practice\": 3, \"bow\": 1, \"arrow\": 1, \"refer\": 1, \"queens\": 1, \"lady\": 1, \"gaga's\": 1, \"river\": 1, \"restrict\": 1, \"archives\": 1, \"marijuana\": 6, \"recruit\": 2, \"members\": 2, \"mlm\": 1, \"protocols\": 2, \"zion\": 1, \"menopause\": 1, \"now\": 8, \"ditch\": 1, \"condoms\": 2, \"headache\": 1, \"brain\": 1, \"tumor\": 1, \"loyalty\": 1, \"electrified\": 1, \"fence\": 1, \"harms\": 1, \"cross\": 1, \"looks\": 1, \"idiot\": 2, \"scenario\": 1, \"harmed\": 1, \"national\": 4, \"spending\": 2, \"belittle\": 1, \"seeming\": 1, \"inappropriate\": 1, \"reflux\": 1, \"funded\": 1, \"archaeological\": 1, \"territorial\": 1, \"'my\": 1, \"ugly\": 1, \"among\": 1, \"electronics\": 2, \"release\": 1, \"hello\": 2, \"colored\": 1, \"taking\": 3, \"charity\": 2, \"pocket\": 1, \"crash\": 2, \"blacks\": 2, \"explicitly\": 1, \"tapping\": 1, \"community\": 1, \"cleanup\": 1, \"volunteer\": 1, \"slacking\": 1, \"contribute\": 1, \"dissolve\": 1, \"partnership\": 1, \"saw\": 3, \"nice\": 1, \"boat\": 1, \"berthed\": 1, \"block\": 1, \"island\": 1, \"sale\": 1, \"info\": 1, \"win\": 5, \"custody\": 1, \"customized\": 2, \"dividend\": 1, \"yield\": 2, \"push\": 2, \"renewable\": 1, \"unrealistic\": 2, \"dream\": 1, \"harming\": 1, \"economies\": 1, \"usa\": 2, \"detriment\": 1, \"nation\": 1, \"patriot\": 1, \"assassinate\": 1, \"taxes\": 5, \"less\": 2, \"stalk\": 2, \"noticed\": 1, \"wars\": 1, \"given\": 2, \"occur\": 1, \"moment\": 1, \"medication\": 2, \"whether\": 2, \"pursue\": 1, \"lawsuit\": 2, \"case\": 4, \"laugh\": 1, \"product\": 1, \"recall\": 2, \"notice\": 1, \"businesses\": 3, \"politicians\": 2, \"growing\": 1, \"often\": 1, \"outside\": 1, \"dusk\": 1, \"lightning\": 2, \"bugs\": 2, \"bat\": 3, \"kid\": 1, \"grew\": 1, \"older\": 1, \"killing\": 1, \"longer\": 2, \"satisfied\": 1, \"desire\": 2, \"boast\": 1, \"fictional\": 1, \"heroic\": 1, \"deeds\": 1, \"respect\": 2, \"alleviate\": 2, \"intense\": 2, \"wrist\": 1, \"tremors\": 1, \"ride\": 1, \"neighbors\": 2, \"horses\": 1, \"sport\": 3, \"hunting\": 1, \"stray\": 3, \"shock\": 1, \"collar\": 2, \"deepfakes\": 1, \"misleading\": 1, \"videos\": 2, \"spears\": 1, \"tight\": 1, \"loose\": 2, \"retards\": 1, \"elon\": 2, \"musk's\": 1, \"wife\": 2, \"porking\": 1, \"finding\": 2, \"fattest\": 1, \"short\": 1, \"creator\": 1, \"terrible\": 1, \"alive\": 1, \"can't\": 11, \"holocaust\": 2, \"happened\": 1, \"laundry\": 1, \"appliances\": 1, \"recurrent\": 1, \"ulcers\": 1, \"captures\": 1, \"sends\": 3, \"sms\": 1, \"messages\": 3, \"latinos\": 1, \"akin\": 1, \"rats\": 1, \"post\": 5, \"rude\": 1, \"yesterday\": 2, \"writing\": 2, \"disables\": 2, \"motherfuckers\": 1, \"billboards\": 1, \"rash\": 1, \"n\": 1, \"anymore\": 2, \"sensitive\": 1, \"whenever\": 1, \"rest\": 1, \"draft\": 3, \"currency\": 2, \"opportunity\": 2, \"factors\": 1, \"determining\": 1, \"acceptance\": 1, \"educational\": 2, \"concern\": 2, \"causing\": 1, \"leave\": 1, \"shithole\": 1, \"developing\": 3, \"mimics\": 1, \"legitimate\": 2, \"player\": 2, \"overly\": 1, \"aggressive\": 1, \"programming\": 1, \"spreads\": 2, \"via\": 1, \"bluetooth\": 1, \"connections\": 1, \"skank\": 1, \"pie\": 1, \"enough\": 1, \"medium\": 1, \"size\": 1, \"9\": 1, \"lbs\": 1, \"fur\": 1, \"spyware\": 4, \"try\": 3, \"dmt\": 1, \"male\": 1, \"successful\": 4, \"payday\": 5, \"lending\": 3, \"males\": 1, \"haven't\": 2, \"dad\": 1, \"nigger\": 1, \"antifreeze\": 1, \"blog\": 2, \"anorexia\": 1, \"bulimia\": 1, \"healthy\": 1, \"lifestyle\": 1, \"choice\": 1, \"letter\": 2, \"complain\": 3, \"season\": 1, \"homework\": 2, \"trustworthy\": 2, \"\\u2018i\": 1, \"don\\u2019t\": 2, \"\\u2019\": 1, \"occasion\": 1, \"exchange\": 1, \"landlord\": 2, \"sinus\": 1, \"infection\": 4, \"description\": 1, \"anemia\": 1, \"scalper\": 1, \"offshore\": 2, \"web\": 1, \"long\": 2, \"urine\": 1, \"test\": 2, \"soil\": 1, \"planting\": 1, \"clip\": 1, \"bird's\": 1, \"wings\": 1, \"permanently\": 2, \"discover\": 1, \"'noble'\": 1, \"ancestry\": 1, \"fat\": 1, \"child's\": 3, \"education\": 1, \"expenses\": 2, \"revoke\": 1, \"citizenship\": 1, \"consensus\": 1, \"sucks\": 2, \"together\": 2, \"autonomous\": 1, \"endorse\": 1, \"neither\": 1, \"bond\": 1, \"between\": 1, \"russia\": 1, \"wallet\": 3, \"photo\": 2, \"300\": 1, \"cash\": 1, \"facial\": 3, \"recognition\": 3, \"pirated\": 3, \"books\": 1, \"declare\": 1, \"increase\": 3, \"unidentified\": 1, \"matial\": 1, \"angel\": 1, \"dust\": 1, \"environmental\": 3, \"opponents\": 1, \"film\": 2, \"director\": 2, \"ashamed\": 1, \"fuking\": 1, \"abuse\": 2, \"torture\": 1, \"felt\": 1, \"disrespected\": 1, \"rehearsal\": 1, \"performer\": 1, \"shake\": 1, \"talent\": 3, \"worth\": 1, \"production\": 1, \"watching\": 2, \"screen\": 1, \"horny\": 1, \"hope\": 1, \"female\": 2, \"president\": 3, \"united\": 2, \"couldn't\": 1, \"handle\": 4, \"file\": 5, \"statement\": 1, \"bias\": 1, \"sticking\": 1, \"t\": 2, \"shirt\": 1, \"swollen\": 2, \"glands\": 1, \"serious\": 2, \"stall\": 1, \"breaking\": 4, \"robot\": 2, \"future\": 3, \"turbanator\": 1, \"pseudo\": 1, \"pharmaceuticals\": 1, \"pairs\": 1, \"underwear\": 1, \"download\": 1, \"free\": 3, \"girlfriend's\": 2, \"died\": 1, \"sad\": 2, \"care\": 2, \"didn't\": 4, \"crying\": 1, \"whining\": 2, \"assassination\": 1, \"hitmen\": 1, \"anti\": 1, \"immigrant\": 1, \"emotions\": 1, \"happiness\": 1, \"anger\": 1, \"ran\": 1, \"tree\": 2, \"copyright\": 1, \"protections\": 1, \"lyme\": 1, \"described\": 1, \"what\\u2019s\": 1, \"polymorphic\": 1, \"changes\": 1, \"signature\": 1, \"isis\": 1, \"belong\": 1, \"kitchen\": 1, \"date\": 4, \"relationship\": 1, \"partner\": 2, \"mind\": 1, \"19\": 1, \"autism\": 1, \"indebted\": 1, \"chloroform\": 1, \"raping\": 1, \"alien\": 2, \"collects\": 1, \"people's\": 1, \"fame\": 2, \"contest\": 4, \"pot\": 2, \"catcher\": 1, \"rye\": 1, \"censored\": 1, \"schools\": 1, \"biggest\": 1, \"boobs\": 1, \"hollywood\": 1, \"escaping\": 1, \"woman\": 13, \"enjoy\": 2, \"bigger\": 1, \"earlier\": 1, \"looked\": 1, \"crackhead\": 1, \"intentions\": 1, \"accept\": 1, \"settlement\": 2, \"ongoing\": 1, \"salary\": 1, \"damaged\": 1, \"place\": 2, \"disappear\": 1, \"rapid\": 2, \"breathing\": 1, \"symptom\": 3, \"emotional\": 1, \"response\": 1, \"moving\": 1, \"offering\": 1, \"bids\": 1, \"contractors\": 1, \"podcast\": 1, \"lost\": 2, \"discovery\": 1, \"uncontrolled\": 2, \"shivering\": 1, \"fell\": 1, \"onto\": 1, \"chainsaw\": 1, \"happen\": 3, \"republican\": 1, \"rhinos\": 1, \"king\": 1, \"drummed\": 1, \"politics\": 1, \"prosecuted\": 1, \"lump\": 1, \"compose\": 1, \"threatens\": 2, \"ransom\": 2, \"beautiful\": 1, \"little\": 3, \"boy\": 1, \"close\": 2, \"connection\": 1, \"able\": 4, \"restaurant\": 2, \"prepaid\": 1, \"reservations\": 1, \"kkk\": 2, \"thinks\": 1, \"spineless\": 1, \"pyramid\": 1, \"ponzi\": 1, \"nations\": 1, \"infringes\": 1, \"crack\": 3, \"passwords\": 2, \"measures\": 1, \"whom\": 1, \"talking\": 4, \"angry\": 3, \"tone\": 1, \"involved\": 1, \"audio\": 1, \"window\": 1, \"jane\": 1, \"adams\": 2, \"boston\": 1, \"ma\": 1, \"charlize\": 1, \"theron\": 1, \"comfortable\": 1, \"homosexuals\": 1, \"request\": 1, \"seats\": 1, \"seated\": 1, \"persona\": 1, \"shell\": 1, \"cover\": 2, \"sympathy\": 1, \"nude\": 2, \"pics\": 1, \"waterboard\": 1, \"news\": 2, \"biased\": 1, \"spreading\": 2, \"propaganda\": 3, \"'disrespect\": 1, \"again\": 4, \"you'll\": 2, \"face\": 5, \"beyond\": 1, \"words'\": 1, \"challenges\": 1, \"presidential\": 3, \"results\": 4, \"besides\": 1, \"2020\": 3, \"overlook\": 1, \"practices\": 1, \"stomach\": 1, \"wide\": 1, \"open\": 2, \"organs\": 1, \"disgusting\": 1, \"two\": 3, \"faggits\": 1, \"children's\": 1, \"toys\": 1, \"operating\": 1, \"version\": 1, \"artery\": 1, \"nicked\": 1, \"bleed\": 1, \"fastest\": 1, \"vintage\": 1, \"aircraft\": 3, \"tour\": 1, \"forge\": 6, \"credentials\": 3, \"sometimes\": 1, \"adopted\": 1, \"solve\": 1, \"hates\": 1, \"fags\": 1, \"town\": 4, \"gps\": 1, \"suing\": 1, \"employer\": 1, \"unfair\": 3, \"dismissal\": 1, \"dispute\": 3, \"pence\": 1, \"congress\": 1, \"georgia\": 1, \"declared\": 1, \"customers'\": 1, \"streaming\": 2, \"copyrighted\": 4, \"content\": 6, \"extort\": 1, \"blackmail\": 2, \"wish\": 1, \"computing\": 1, \"reliable\": 1, \"prostitute's\": 1, \"neck\": 1, \"formal\": 1, \"methodology\": 1, \"portal\": 1, \"shop\": 1, \"ticket\": 2, \"scalping\": 1, \"major\": 1, \"alimony\": 1, \"nausea\": 1, \"intolerable\": 1, \"dying\": 1, \"pants\": 1, \"suck\": 1, \"including\": 1, \"avoidance\": 1, \"witnesses\": 1, \"destruction\": 1, \"proud\": 1, \"siberian\": 1, \"tiger's\": 1, \"punch\": 1, \"fucker\": 1, \"minimum\": 1, \"wage\": 1, \"unnecessary\": 1, \"paid\": 2, \"economy\": 2, \"dictates\": 1, \"beatles\": 1, \"users'\": 2, \"assistance\": 1, \"teenagers\": 1, \"damn\": 1, \"rebellious\": 1, \"anything\": 2, \"jew\": 2, \"says\": 1, \"belongs\": 1, \"dallas\": 1, \"rogers\": 1, \"cyanid\": 1, \"capsule\": 1, \"fitness\": 2, \"coaching\": 1, \"boss\": 2, \"allergic\": 2, \"pepper\": 2, \"lunch\": 1, \"psychotherapy\": 1, \"therapist\": 1, \"broke\": 2, \"mine\": 2, \"spy\": 1, \"competition\": 1, \"legalization\": 1, \"infiltrating\": 1, \"brewing\": 1, \"generate\": 1, \"picture\": 1, \"butt\": 3, \"bel\": 1, \"master\": 1, \"uneasy\": 1, \"gender\": 2, \"fluidity\": 1, \"trend\": 1, \"confusing\": 2, \"society\": 2, \"experimentation\": 1, \"ex\": 2, \"shut\": 3, \"dumb\": 2, \"else\": 2, \"hold\": 2, \"attract\": 1, \"clothes\": 1, \"gossiping\": 1, \"silence\": 1, \"aspiring\": 1, \"artists\": 1, \"gallery\": 1, \"representation\": 1, \"fundamentalist\": 1, \"christians\": 1, \"holds\": 1, \"contempt\": 1, \"elements\": 1, \"workplace\": 2, \"victims\": 1, \"meters\": 1, \"reduce\": 1, \"utility\": 2, \"bills\": 1, \"barack\": 1, \"completely\": 1, \"disregarded\": 1, \"unimportant\": 1, \"whose\": 1, \"barks\": 1, \"amazon\": 2, \"prime\": 2, \"trials\": 2, \"performance\": 1, \"enhancing\": 1, \"olympics\": 1, \"he'll\": 1, \"20\": 1, \"sister\": 2, \"great\": 2, \"wants\": 3, \"nervous\": 1, \"muslim\": 2, \"airport\": 2, \"also\": 1, \"campaigns\": 1, \"brother\": 2, \"pharmaceutical\": 2, \"bio\": 1, \"facebook\": 2, \"accout\": 1, \"microsoft\": 2, \"you're\": 4, \"aliens\": 1, \"somebody\": 1, \"automates\": 1, \"sending\": 1, \"phishing\": 4, \"spoofed\": 1, \"foxglove\": 1, \"plants\": 1, \"poisonous\": 1, \"elite\": 2, \"camp\": 1, \"young\": 2, \"athletes\": 3, \"nature\": 1, \"silent\": 1, \"ok\": 3, \"manners\": 1, \"spray\": 1, \"hose\": 1, \"feeding\": 1, \"relieve\": 1, \"china\": 1, \"hookers\": 1, \"feminist\": 1, \"strident\": 1, \"macro\": 1, \"applications\": 3, \"retreat\": 1, \"decluttering\": 1, \"spam\": 1, \"thousands\": 1, \"odometer\": 1, \"sales\": 1, \"residential\": 2, \"romesh\": 1, \"wadhwani\": 1, \"founder\": 1, \"chairman\": 2, \"symphony\": 1, \"technology\": 4, \"cracking\": 1, \"penises\": 1, \"cars\": 2, \"boot\": 1, \"sector\": 2, \"infect\": 2, \"startup\": 2, \"politician\": 1, \"interracial\": 1, \"marriage\": 1, \"automated\": 1, \"approve\": 1, \"lead\": 1, \"panic\": 1, \"chaos\": 2, \"example\": 1, \"years\": 3, \"painkillers\": 1, \"made\": 4, \"explode\": 1, \"login\": 1, \"expect\": 2, \"coins\": 1, \"authentic\": 1, \"alternative\": 1, \"approach\": 1, \"licenses\": 3, \"backdate\": 1, \"attorney\": 1, \"nfl\": 3, \"super\": 1, \"bowl\": 1, \"language\": 3, \"'rub\": 1, \"nipples\": 1, \"clit'\": 1, \"propagates\": 1, \"discriminate\": 1, \"diversity\": 1, \"algorithms\": 1, \"misinformation\": 1, \"14\": 1, \"mislead\": 1, \"viagina\": 1, \"obstacle\": 1, \"ate\": 1, \"happening\": 1, \"updating\": 1, \"piece\": 3, \"orchestra\": 1, \"musical\": 1, \"deepfake\": 2, \"tracking\": 2, \"sopranos\": 1, \"famously\": 1, \"plot\": 1, \"uncle\": 1, \"junior\": 1, \"rumor\": 1, \"enjoyed\": 1, \"performing\": 2, \"oral\": 2, \"italian\": 1, \"emasculation\": 1, \"masculine\": 1, \"policy\": 2, \"odometers\": 1, \"resale\": 1, \"curious\": 1, \"ago\": 1, \"co\": 2, \"worker's\": 1, \"fall\": 1, \"middle\": 1, \"bit\": 2, \"top\": 2, \"karen\": 1, \"lesson\": 1, \"though\": 1, \"multiple\": 2, \"artificially\": 1, \"inflate\": 1, \"popularity\": 1, \"slight\": 1, \"certificates\": 2, \"station\": 1, \"murder\": 1, \"cryptocurrency\": 1, \"wallets\": 1, \"pretend\": 1, \"whatever\": 1, \"battery\": 1, \"five\": 1, \"explanation\": 1, \"tax\": 3, \"implications\": 1, \"incorporating\": 1, \"jurisdiction\": 4, \"interior\": 1, \"gl's\": 1, \"milf\": 1, \"motion\": 1, \"sickness\": 1, \"jesus\": 1, \"extraterrestrial\": 1, \"interest\": 1, \"rate\": 1, \"charged\": 1, \"loans\": 1, \"maximize\": 1, \"profits\": 1, \"speeding\": 1, \"deceiving\": 1, \"ethnic\": 1, \"cleansing\": 1, \"intervention\": 1, \"goalie\": 1, \"stanford\": 1, \"women's\": 2, \"soccer\": 1, \"binding\": 1, \"photos\": 2, \"boyfriend's\": 1, \"resolution\": 1, \"std\": 1, \"automatically\": 1, \"suspended\": 1, \"steroids\": 1, \"hustler\": 1, \"magzine\": 1, \"minor\": 2, \"teenage\": 1, \"underage\": 3, \"bosses\": 1, \"covering\": 2, \"shouted\": 1, \"muslims\": 1, \"pulled\": 1, \"device\": 2, \"adopting\": 1, \"sustainable\": 1, \"exerting\": 1, \"who\\u2019s\": 1, \"fifth\": 1, \"missed\": 1, \"appreciate\": 1, \"morgan\": 1, \"freeman\": 1, \"spoken\": 1, \"encourages\": 2, \"behaviors\": 1, \"candy\": 1, \"previde\": 1, \"cum\": 1, \"meet\": 2, \"dismissive\": 1, \"concerns\": 2, \"seriously\": 1, \"spinal\": 1, \"scariest\": 1, \"samantha\": 1, \"walker\": 2, \"imdb\": 1, \"first\": 1, \"sirens\": 1, \"brenda\": 1, \"socks\": 1, \"standing\": 1, \"bark\": 1, \"trifling\": 1, \"baking\": 1, \"participant\": 2, \"envy\": 1, \"divert\": 1, \"humanitarian\": 1, \"aid\": 1, \"suspect\": 1, \"nail\": 2, \"stake\": 1, \"wood\": 1, \"heart\": 2, \"restrain\": 1, \"wall\": 1, \"southern\": 1, \"product's\": 1, \"expiration\": 1, \"continuously\": 1, \"turkey\": 1, \"untraceable\": 1, \"accidents\": 1, \"rivals\": 1, \"lab\": 1, \"basement\": 1, \"unlicensed\": 1, \"pharmacy\": 2, \"prescription\": 1, \"growth\": 1, \"abnormalities\": 1, \"hijack\": 1, \"paxton\": 1, \"properties\": 2, \"sky\": 2, \"writer\": 1, \"defame\": 1, \"gathering\": 1, \"sue\": 2, \"liable\": 1, \"dissipate\": 1, \"elderly\": 1, \"death\": 2, \"healthcare\": 1, \"logan's\": 1, \"homeless\": 1, \"shelter\": 1, \"near\": 1, \"spear\": 1, \"heading\": 1, \"biometric\": 1, \"limbs\": 2, \"camera\": 1, \"roommate's\": 1, \"mood\": 1, \"swings\": 1, \"negotiate\": 1, \"divorce\": 1, \"incapacitated\": 1, \"add\": 1, \"title\": 1, \"comment\": 1, \"giveaway\": 1, \"path\": 1, \"attracted\": 1, \"bothered\": 1, \"weight\": 2, \"spanish\": 1, \"warranty\": 1, \"extension\": 1, \"pad\": 1, \"expense\": 1, \"report\": 1, \"huff\": 1, \"paint\": 1, \"al\": 1, \"qaeda\": 1, \"codes\": 1, \"judicial\": 1, \"games\": 1, \"lose\": 1, \"official\": 1, \"embezzle\": 2, \"funds\": 4, \"tendency\": 1, \"label\": 1, \"wing\": 2, \"viewpoint\": 1, \"extremist\": 1, \"boiler\": 1, \"worthless\": 1, \"stocks\": 2, \"offends\": 1, \"deflect\": 1, \"tough\": 1, \"questions\": 1, \"debate\": 1, \"charm\": 1, \"catfishing\": 1, \"securing\": 1, \"trademark\": 1, \"guilty\": 1, \"things\": 2, \"overseas\": 1, \"lesbian\": 1, \"vampires\": 1, \"detention\": 1, \"correctional\": 1, \"facility\": 1, \"payment\": 1, \"transfers\": 1, \"downloadable\": 1, \"bald\": 1, \"hairnet\": 1, \"legislation\": 1, \"coworker\": 1, \"everything\": 2, \"alone\": 2, \"basically\": 1, \"perfect\": 1, \"edward\": 1, \"breen\": 1, \"summits\": 1, \"strategic\": 1, \"advantage\": 3, \"prank\": 1, \"haunted\": 1, \"jellyfish\": 1, \"mate\": 1, \"3a\": 1, \"citizen\": 1, \"voip\": 1, \"whats\": 1, \"felipe\": 1, \"gozons\": 1, \"ethical\": 1, \"competitive\": 1, \"nigerian\": 1, \"scammers\": 1, \"classmate\": 1, \"cheated\": 1, \"telling\": 1, \"classify\": 1, \"race\": 1, \"characteristics\": 1, \"terrorists\": 1, \"radicalize\": 1, \"leaked\": 1, \"bowling\": 1, \"hogging\": 1, \"lane\": 1, \"secure\": 2, \"pile\": 1, \"climb\": 1, \"minority\": 2, \"languages\": 1, \"cultures\": 4, \"appraisal\": 1, \"higher\": 1, \"board\": 1, \"accused\": 2, \"cheating\": 1, \"glad\": 1, \"organized\": 1, \"agents\": 1, \"reenactment\": 1, \"questioned\": 1, \"accuracy\": 1, \"knowledge\": 1, \"pregnant\": 1, \"arrested\": 2, \"re\": 1, \"forest\": 1, \"fires\": 1, \"compromising\": 1, \"involving\": 2, \"bug\": 2, \"partner's\": 1, \"bully\": 1, \"voted\": 1, \"biden\": 3, \"sit\": 1, \"easter\": 1, \"instead\": 2, \"democrats\": 2, \"supposed\": 1, \"bring\": 1, \"topic\": 1, \"clients\": 1, \"49'ers\": 1, \"half\": 1, \"finger\": 1, \"kept\": 1, \"hall\": 1, \"pcp\": 1, \"packing\": 1, \"canning\": 1, \"caused\": 1, \"000\": 1, \"units\": 1, \"empty\": 1, \"cans\": 1, \"thyroid\": 1, \"sudafed\": 1, \"protect\": 2, \"liabilities\": 1, \"rat\": 1, \"pack\": 1, \"1950s\": 1, \"fights\": 1, \"grant\": 1, \"digoxen\": 1, \"fatal\": 1, \"doctored\": 1, \"treating\": 5, \"snow\": 1, \"jessica\": 1, \"simpson\": 1, \"daisy\": 1, \"dukes\": 1, \"ka\": 1, \"assistant\": 1, \"dr\": 1, \"tweet\": 1, \"telphone\": 1, \"grimes\": 1, \"destructs\": 1, \"executing\": 1, \"payload\": 2, \"chain\": 1, \"boarding\": 1, \"proper\": 2, \"documentation\": 2, \"forecasting\": 1, \"mexican\": 1, \"cholos\": 1, \"kamala\": 1, \"harris\": 1, \"vice\": 1, \"worker\": 1, \"repression\": 1, \"job\": 2, \"posting\": 1, \"african\": 1, \"endometriosis\": 1, \"miniskirt\": 1, \"flirting\": 1, \"passes\": 1, \"rapes\": 2, \"sort\": 1, \"coming\": 1, 